{
    "yg": {
        "title": "南排盐官下河枢纽",
        "detail": [
            {
                "type": "tip",
                "value": "介绍"
            },
            {
                "type": "txt",
                "value": "&emsp;&emsp;盐官下河站闸枢纽工程是海宁标志性水利工程，承担全市抗洪排涝等功能。它位于嘉兴海宁市盐官占鳌塔以东，沪杭公路与钱塘江北岸海塘之间，口门外为钱塘江强涌潮河段。排涝干河盐官下河，流经海宁、桐乡两市，全长25.67km。站闸枢纽主要由6孔净宽8米、总净宽48米的排涝闸和装设4台轴流水泵的排涝泵站组成。其于1996年1月开工，连同拓浚河道工程一起，1998年11月建成，是杭嘉湖南排工程的重要组成部分。"
            },
            {
                "type": "img",
                "value": "yg1.jpg"
            },
            {
                "type": "img",
                "value": "yg2.jpg"
            },
            {
                "type": "img",
                "value": "yg3.jpg"
            },
            {
                "type": "txt",
                "value": "&emsp;&emsp;海宁海塘资源独特，拥有举世闻名的“钱江潮”和国家级重点文保“鱼鳞石塘”。市域内钱塘江岸线总长55.66公里，故称“百里钱塘”。百里海塘，自明清以来就屹立在钱塘江岸线上，发挥守护人民群众生命财产安全功能，也代表了我国古代捍海筑塘的最高技术成就，当前已经列入世界文化遗产预备名录。"
            },
            {
                "type": "img",
                "value": "yg4.jpg"
            },
            {
                "type": "img",
                "value": "yg5.jpg"
            },
            {
                "type": "txt",
                "value": "&emsp;&emsp;海宁跳塘文化主题馆记载了海宁人守塘固堤，保家安民的历代海塘发展变迁史，体现了海洪宁静的不易，展现了历代潮乡人抗潮不息、治潮不止的人文精神和护堤官员勇于担责的优良品质。"
            },
            {
                "type": "img",
                "value": "yg6.jpg"
            },
            {
                "type": "img",
                "value": "yg7.jpg"
            },
            {
                "type": "img",
                "value": "yg8.jpg"
            },
            {
                "type": "tip",
                "value": "八八战略"
            },
            {
                "type": "txt",
                "value": "&emsp;&emsp;盐官下河枢纽站闸枢纽是当年习近平亲临海宁调研视察的第一站，他在调研时要求，海宁要充分认识推进水资源可持续利用的重要意义；坚持水资源的合理开发和可持续利用；着力抓好防汛抗灾、水资源合理配置和水污染综合治理等各项工作。同时，他指出，海宁生态建设有较好基础，是打造生态省的马前卒，应该冲在前面，要坚持生态立市。</br>&emsp;&emsp;当天，习近平还实地察看海塘江堤建设，讲到防汛工作时提到盐官海塘史上“七任堤官投海自尽”的跳塘精神，2005年在《之江新语》中又引跳塘精神来告诫党员干部，“我们作为共产党的领导干部，更应有强烈的责任感，明白责任，敢于负责，保一方平安，强一方经济，富一方百姓，真正做到守土有责”。"
            },
            {
                "type": "img",
                "value": "yg9.jpg"
            },
            {
                "type": "img",
                "value": "yg10.jpg"
            },
            {
                "type": "txt",
                "value": "&emsp;&emsp;20年来，海宁牢记习近平指示的跳塘精神，时刻保持居安思危，防汛防台意识，全力投身水环境整治和水安全保障，水利和防汛工作均取得显著成效。从2020年起积极谋划，实施投资约100亿推进全线55.66公里长的百里钱塘综合整治提升工程。目前，除尖山段有9.75公里海塘防潮标准为50年一遇外，其余均为100年一遇。"
            },
            {
                "type": "img",
                "value": "yg11.jpg"
            },
            {
                "type": "txt",
                "value": "&emsp;&emsp;此外，海宁围绕习近平调研时指出的“海宁是旅游胜地，有天下奇观海宁潮，又富有江南水乡特色”，强调“要抓紧抓实抓好文化事业”的指示，着力提升海宁文化软实力、提升文旅吸引力。近年来，海宁定位“国际品质潮城”，提升“潮文化”辨识度。每年举办中国国际钱江（海宁）观潮节，与央视合作直播海宁潮已达14次，“以潮为媒、以潮兴旅，文化搭台、经济唱戏”，全面展示自然潮、人文潮、时尚潮、经济潮，已成为世界认识海宁、了解海宁的金名片。“海宁海塘·潮文化景观”列入世界文化遗产预备名单，入选“钱塘江诗路文化带”“大运河诗路文化带”节点，“海派风、江南韵、国际范”潮城文化风貌塑造成型。以盐官古城为龙头开展百里钱塘国际旅游长廊开发建设，投资百亿建设的盐官音乐文旅项目将于2023年试运营，实现盐官千年古城复兴。"
            },
            {
                "type": "img",
                "value": "yg12.jpg"
            },
            {
                "type": "img",
                "value": "yg13.jpg"
            },
            {
                "type": "img",
                "value": "yg14.jpg"
            },
            {
                "type": "img",
                "value": "yg15.jpg"
            }
        ]
    }
}