{
    "np": {
        "title": "南排盐官下河枢纽、海塘",
        "detail": [
            {
                "type": "tip",
                "value": "介绍",
                "children": [
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;盐官下河站闸枢纽工程是海宁标志性水利工程，承担全市抗洪排涝等功能，也是时任浙江省委书记的习近平通知亲临海宁调研视察的第一站。他在调研时要求，海宁要充分认识推进水资源可持续利用的重要意义；坚持水资源的合理开发和可持续利用；着力抓好防汛抗灾、水资源合理配置和水污染综合治理等各项工作。同时，他指出，海宁生态建设有较好基础，是打造生态省的马前卒，应该冲在前面，要坚持生态立市。"
                    },
                    {
                        "type": "imgGroup",
                        "value": [
                            "yg3.jpg",
                            "yg2.jpg",
                            "yg1.jpg"
                        ]
                    }
                ]
            },
            {
                "type": "tip",
                "value": "海塘",
                "children": [
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;海宁海塘资源独特，拥有举世闻名的“钱江潮”和国家级重点文保“鱼鳞石塘”。市域内钱塘江岸线总长55.66公里，故称“百里钱塘”。百里海塘，自明清以来就屹立在钱塘江岸线上，发挥守护人民群众生命财产安全功能，也代表了我国古代捍海筑塘的最高技术成就，当前已经列入世界文化遗产预备名录。"
                    },
                    {
                        "type": "imgGroup",
                        "value": [
                            "yg4.jpg",
                            "yg5.jpg"
                        ]
                    }
                ]
            }
        ]
    },
    "tt": {
        "title": "&emsp;&emsp;跳塘馆&emsp;&emsp;",
        "detail": [
            {
                "type": "tip",
                "value": "介绍",
                "children": [
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;海宁跳塘文化主题馆记载了海宁人守塘固堤，保家安民的历代海塘发展变迁史，体现了海洪宁静的不易，展现了历代潮乡人抗潮不息、治潮不止的人文精神和护堤官员勇于担责的优良品质。"
                    },
                    {
                        "type": "imgGroup",
                        "value": [
                            "yg6.jpg",
                            "yg7.jpg",
                            "yg8.jpg"
                        ]
                    }
                ]
            },
            {
                "type": "tip",
                "value": "八八战略",
                "children": [
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;盐官下河枢纽站闸枢纽是当年习近平亲临海宁调研视察的第一站，他在调研时要求，海宁要充分认识推进水资源可持续利用的重要意义；坚持水资源的合理开发和可持续利用；着力抓好防汛抗灾、水资源合理配置和水污染综合治理等各项工作。同时，他指出，海宁生态建设有较好基础，是打造生态省的马前卒，应该冲在前面，要坚持生态立市。"
                    },
                    {
                        "type": "imgGroup",
                        "value": [
                            "yg9.jpg",
                            "yg12.jpg",
                            "yg10.jpg"
                        ]
                    },
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;当天，习近平还实地察看海塘江堤建设，讲到防汛工作时提到盐官海塘史上“七任堤官投海自尽”的跳塘精神，2005年在《之江新语》中又引跳塘精神来告诫党员干部，“我们作为共产党的领导干部，更应有强烈的责任感，明白责任，敢于负责，保一方平安，强一方经济，富一方百姓，真正做到守土有责”。"
                    },
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;20年来，海宁牢记习近平指示的跳塘精神，时刻保持居安思危，防汛防台意识，全力投身水环境整治和水安全保障，水利和防汛工作均取得显著成效。从2020年起积极谋划，实施投资约100亿推进全线55.66公里长的百里钱塘综合整治提升工程。目前，除尖山段有9.75公里海塘防潮标准为50年一遇外，其余均为100年一遇。"
                    },
                    {
                        "type": "imgGroup",
                        "value": [
                            "yg13.jpg",
                            "yg14.jpg",
                            "yg15.jpg"
                        ]
                    },
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;此外，海宁围绕习近平调研时指出的“海宁是旅游胜地，有天下奇观海宁潮，又富有江南水乡特色”，强调“要抓紧抓实抓好文化事业”的指示，着力提升海宁文化软实力、提升文旅吸引力。近年来，海宁定位“国际品质潮城”，提升“潮文化”辨识度。每年举办中国国际钱江（海宁）观潮节，与央视合作直播海宁潮已达14次，“以潮为媒、以潮兴旅，文化搭台、经济唱戏”，全面展示自然潮、人文潮、时尚潮、经济潮，已成为世界认识海宁、了解海宁的金名片。“海宁海塘·潮文化景观”列入世界文化遗产预备名单，入选“钱塘江诗路文化带”“大运河诗路文化带”节点，“海派风、江南韵、国际范”潮城文化风貌塑造成型。以盐官古城为龙头开展百里钱塘国际旅游长廊开发建设，投资百亿建设的盐官音乐文旅项目将于2023年试运营，实现盐官千年古城复兴。"
                    }
                ]
            }
        ]
    },
    "wgw": {
        "title": "&emsp;王国维故居&emsp;",
        "detail": [
            {
                "type": "tip",
                "value": "介绍",
                "children": [
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;王国维故居坐落于海宁市盐官观潮景区西门直街周家兜，为木结构的庭院式建筑，典型的具有江南特色民居，坐北朝南，占地面积700余平方米，是近代国学大师王国维少年时代的生活之处。2006年6月在中国第一个文化遗产日到来之际，王国维故居被批准为第六批全国重点文物保护单位。"
                    },
                    {
                        "type": "img",
                        "value": "wgw1.jpg"
                    },
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;王国维故居展示了王国维的生平、成就等，他所提的古今之成大事业、大学问者，必经过三种之境界，即要有执着的追求，登高望远，瞰察路径，明确目标与方向；要坚定不移，辛勤劳动，孜孜以求；要有专注的精神，反复追寻、研究。这三种境界正是我们干事创业所要坚持的，是我们海宁勇当“两个先行”“两个率先”示范表率所需要的。"
                    }
                ]
            },
            {
                "type": "tip",
                "value": "八八战略",
                "children": [
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;2003年习近平在来海宁调研的安排中，他特地实地考察调研了王国维故居，习近平始终身体力行的践行着他对历史文化的保护与重视。在考察时，他表示，海宁经济发展在全省比较靠前，人文、区位优势明显，城乡经济发展和结构都比较均衡，基础良好，要充分发挥好人文优势。"
                    },
                    {
                        "type": "img",
                        "value": "wgw2.jpg"
                    },
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;海宁也始终谨记习近平“抓紧抓实抓好文化事业”“挖掘历史文化名人”嘱托，一以贯之的重视和保护王国维故居，践行“八八战略”，重视对历史文化的传承和发展。20年来，海宁先后与清华大学共建王国维国际研究中心，打造“王国维戏曲论文奖”（中国艺术研究院戏曲研究所目前仅保留的2个以名人命人的戏剧类奖励之一）名人文化活动品牌，设立王国维品牌学校，紧扣地域文化和时代脉搏，深入实施文化挖掘弘扬行动，全力复兴潮城文化。"
                    },
                    {
                        "type": "img",
                        "value": "wgw3.jpg"
                    }
                ]
            }
        ]
    },
    "cd": {
        "title": "海宁经编产业园",
        "detail": [
            {
                "type": "tip",
                "value": "介绍",
                "children": [
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;海宁经编产业园是海宁传统优势产业园区，创建于1999年初，系浙江省计委批准的首批省级特色工业园区、省重点工程项目，2006年9月通过国家发改委审核成为省级开发区。目前，园区开发面积6.3平方公里，拥有入园企业1500余家，其中80%以上的企业从事经编及相关行业，形成了从原料、织造到深加工、成品较为完善的产业链结构，已成为全国乃至全世界著名的经编生产基地，经编面料产量约占全国的20%，是全国最大的经编产业集群地。园区内许多企业的市场占有率全国第一，打造出了众多团体冠军和单打冠军。"
                    },
                    {
                        "type": "img",
                        "value": "cd1.jpg"
                    },
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;目前，海宁经编产业园区已汇聚经编企业2000多家，成为全国最大的经编生产、加工和销售基地，产量约占全国行业总量的20%，先后摘得了全国经编产业知名品牌创建示范区、经编产业创新综合体、第一批省级综合体培育名单、中国纺织产业集群试点地区优质服务竞赛“先进推进机构”等一系列荣誉。"
                    }
                ]
            },
            {
                "type": "tip",
                "value": "超达经编",
                "children": [
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;浙江超达新材料股份有限公司始建于1997年，于2020年12月完成股份制改造，2021年9月在新三板挂牌上市，公司位于中国经编名镇——马桥（浙江海宁经编产业园区），是一家集经编、纬编、剑杆喷气织造的综合性纺织企业，拥有德国卡尔迈耶KS经编机器、双轴向经编机、开辐单、双面高机号大园机以及配套的染色拉福定型机等系列世界先进生产设备，其中引进德国卡尔迈耶分条整经机单个经轴宽度可达5.6M属世界第一台，年产各类纺织面料、产业高强增强材料2.5万多吨。"
                    },
                    {
                        "type": "img",
                        "value": "cd2.jpg"
                    }
                ]
            },
            {
                "type": "tip",
                "value": "八八战略",
                "children": [
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;2003年6月2日，习近平考察了海宁中国经编针织科技工业园，他强调：“海宁是“皮革之都”、“经编之乡”、“布艺名镇”，而且又是旅游胜地，有天下奇观海宁潮，又富有江南水乡特色。电子、生物医药、印刷包装等新兴产业也有一定的基础，要从打造先进制造业基地的目标上，抓好特色产业。”"
                    },
                    {
                        "type": "imgGroup",
                        "value": [
                            "cd3.jpg",
                            "cd5.jpg"
                        ]
                    },
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;20年来，海宁始终牢记习近平“要从打造先进制造业基地的目标上，抓好特色产业”的指示精神，着力擦亮“中国经编名城”金字招牌。近年来，海宁经编产业园规上工业产值增长了13倍、销售收入增长了16倍，利税增长了10倍，生产性服务业营业收入从0跃升至224亿元。企业和从业人员从81家、1500人，增长到2000家、30000人。现在，园区有主板上市企业2家，新三板挂牌企业7家，国家级专精特新企业1家，高新技术企业75家，规上企业265家，亿元产值以上企业65家。此外，经编产业集群针对集群特色及产业规模，投资建设产业创新服务综合体，目前集聚的创新服务资源（经认定的平台类资源）累计达24家，其中，浙江省中纺经编科技研究院于2021年进行了整合提升，下半年重新使用后，完成新产品开发42个。同时重视产学研协同合作，2021年，重点建设了立足海宁经编及纺织新材料产业的科技平台，目前，基地内可供开展产学研合作的学校与科研院所共计8家，年服务企业数近100家，很大程度上提升了经编产业科技水平的发展。与此同时打造“要素集成+数字工厂+产业大脑”智慧供应链平台，截至目前，平台已覆盖园区70%以上经编企业。"
                    },
                    {
                        "type": "img",
                        "value": "cd4.jpg"
                    }
                ]
            }
        ]
    },
    "hclc": {
        "title": "海宁中国皮革城",
        "detail": [
            {
                "type": "tip",
                "value": "介绍",
                "children": [
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;海宁中国皮革城于1994年建成开业，2010年在深圳交易所上市，旗下拥有40家全资和控股子公司，员工1100多人。经过30年的持续发展，公司建成了以海宁为总部、辐射全国9个省市区的连锁网络，经营面积300万平方米，入驻生产企业6000多家、经营企业11200多家，总辐射人口近3亿，是目前中国规模最大、最具影响力的皮革专业市场，中国皮革业龙头市场，也是全国中高端秋冬时装的一级批发基地。皮革服装占到全国交易总量的50%以上，全国60%以上新款皮装源于海宁设计。"
                    },
                    {
                        "type": "img",
                        "value": "pgc1.jpg"
                    },
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;目前，总部市场已开业市场及配套设施建筑面积约155万平方米，入驻经营企业6000多家。设有A-H座八大交易中心以及原辅料市场、品牌风尚中心（设计基地）、产业园区、会展中心、五星级酒店等配套区块。连锁市场约150万平方米，包括辽宁佟二堡、江苏沭阳、四川成都、黑龙江哈尔滨、湖北武汉、山东济南、河南郑州、重庆等地项目。"
                    }
                ]
            },
            {
                "type": "tip",
                "value": "八八战略",
                "children": [
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;2003年6月，习近平来到海宁中国皮革城调研时提到：“中小企业集群化，产业、专业化市场，形成了我们区块经济的特色。要提升水平，变成先进制造业。“先进”有多种内涵，包括集聚效应，科技含量，市场营销现代化，信息化带动工业化等等。”"
                    },
                    {
                        "type": "img",
                        "value": "pgc2.jpg"
                    },
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;近三十年来，海宁中国皮革城以海皮HAPPY党建为品牌，牢记习近平打造“先进制造基地”的殷殷嘱托，以“八八战略”为指引，以“世界皮革时尚之都”“中国中高端四季时装之都”建设为目标，围绕“七个高地两张网”的具体任务，以“红色根脉强基”为统领，通过“同一使命 同一市场 同一梦想”的精神牵引，塑造“安心乐业”“创新乐成”“富而乐道”生态谱系，打造高品质全产业链集聚平台，积极发展时尚产业地瓜经济，不断推动产业链向高质量发展迈进，获得了“国家知识产权局知识产权保护示范市场”、“国家纺织服装创意设计试点园区”、“中国优质原创时装基地”、“省产业创新服务综合体”、“省特色小镇”、“省直播电商产业基地”、“省先进基层党组织”等诸多荣誉，并入选浦东干部学院、浙江红船学院等干部现场教学点。"
                    }
                ]
            }
        ]
    },
    "qjt": {
        "title": "钱君匋艺术研究馆",
        "detail": [
            {
                "type": "tip",
                "value": "介绍",
                "children": [
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;钱君陶原名玉堂，学名锦堂，号豫堂，以字行，系著名篆刻家、书画家。1996年钱氏向海宁市捐献其毕生精心收藏的明清字画及近现代名家作品与他自己创作的书画篆刻共1000件，海宁市特为此建钱君陶艺术研究馆。当前，钱君匋艺术研究馆也被列为“省级爱国主义教育基地”。"
                    },
                    {
                        "type": "img",
                        "value": "qjt1.jpg"
                    },
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;钱君匋艺术研究馆呈现了海宁文化，积淀着海宁人文精神，这股精神集中体现为“敬业奉献，猛进如潮”，她是“弄潮儿向涛头立，手把红旗旗不湿”独特文化品质的传承，融入了波涛汹涌，万马奔腾海宁潮的气概，又彰显着一代又一代的潮乡儿女的刚强、勇敢、坚毅，始终干在实处、走在前列、勇立潮头的姿态，在海宁的经济发展中体现的淋漓尽致。"
                    }
                ]
            },
            {
                "type": "tip",
                "value": "八八战略",
                "children": [
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;钱君匋艺术研究馆是2003年习近平海宁调研的最后一站，在整个视察过程时，他有三项口头工作指示：“一要挖掘海宁的历史文化名人，挖掘之后要整理好；二要让更多老百姓走进艺术研究馆，方便老百姓参观，还要把爱国主义基地建好，用爱国主义教育影响一代人。三要支持文化，办了钱君匋艺术馆，提高了整个海宁市的文化水准”。"
                    },
                    {
                        "type": "txt",
                        "value": "&emsp;&emsp;20年来，海宁充分贯彻落实习近平“一手抓经济建设，一手抓精神文明建设”的重要指示，传承弘扬名人文化，开展艺术文化交流活动，并向社会提供公共文化服务，提升海宁文艺水平。通过打造“徐志摩诗歌节”和“王国维戏曲论文奖”、成立海宁名人文化研究院、编写一批重要名人文献等方式研究提炼地方特色文化和区域人文精神，进一步强化文化自觉、增强文化自信、塑造文化特色、建设文化强市，以“潮”为媒，以文化为“介”，以文明为“核”，将海宁推向全国、推向世界。"
                    }
                ]
            }
        ]
    }
}